Repository: syjust/sf4c3
Catalog: translations/messages.*.xlf
Languages: de

# menu.game
source: Game
de: Spiel

# menu.register
source: Register
de: Registrierung

# menu.login
source: Login
de: Anmeldung

# menu.logout
source: Logout
de: Ausloggen

# menu.contact
source: Contact us
de: Kontakt

# breadcrumb.home
source: Home
de: Startseite

# breadcrumb.you_failed
source: You failed
de: Du hast verloren

# breadcrumb.you_won
source: You won
de: Du hast gewonnen

# sidebar.last_games
source: Last Games
de: Aktuelle Spiele

# sidebar.last_players
source: Last players
de: Zuletzt aktive Spieler

# login.title
source: Access your account
de: Anmelden

# login.username
source: Username:
de: Benutzername

# login.password
source: Password
de: Passwort

# login.submit
source: Login
de: Einloggen

# register.title
source: Create Your Account
de: Erstellen Sie Ihr Konto

# register.submit
source: Create Account
de: Abschicken

# contact.title
source: Leave us a Message
de: Schreiben Sie uns

# contact.sender
source: Who are you?
de: Wer bist Du?

# contact.message
source: Your message:
de: Deine Nachricht:

# contact.subject
source: Subject:
de: Betreff:

# contact.submit
source: Send my message
de: Nachricht abschicken

# game.title
source: Guess the mysterious word
de: Rate das gesuchte Wort

# game.attempts
source: No more attempts!|{1} Only one remaining attempt|]1, +Inf[You still have %count% remaining attempts.
de: Keine Versuche 체brig!|{1} Nur noch ein Versuch!|]1, +Inf[Du hast noch %count% Versuche.

# game.reset
source: Reset the game
de: Spiel zur체cksetzen

# game.try_letter
source: Try a letter
de: Rate einen Buchstaben

# game.try_word
source: Try a word
de: Rate ein Wort

# game.form.word
source: Word
de: Wort

# game.form.submit
source: Let me guess...
de: Lass mich raten...

# game.failed.title
source: Game Over!
de: Verloren!

# game.failed.message
source: Oops, you're hanged... The word to guess was <strong>%word%</strong>
de: Ups, Du h채ngst... Das gesuchte Wort war <strong>%word%</strong>

# game.won.title
source: Congratulations!
de: Gl체ckwunsch!

# game.won.message
source: You found the word <strong>%word%</strong> and won this game.
de: Du hast das Wort <strong>%word%</strong> erraten und das Spiel gewonnen.

# game.play_again
source: Play again!
de: Neues Spiel!
